import React from 'react';

export const About = () => {
    return (
        <div>
            <h1>О проекте</h1>
            <p>Фрирайтинг имеет массу положительных эффектов и сфер применения. </p>
            <p>Главные правила фрирайтинга: </p>
            <li>писать быстро и непрерывно;</li>
            <li>не отвлекаться на орфографию и пунктуацию;</li>
            <li>не оценивать свой текст.</li>
            <br/>
            <p>Для чего использовать FreePaper: </p>
            <li>сосредоточиться на ответах, а не на поиске вопросов;</li>
            <li>наладить дисциплину в использовании фрирайтинга;</li>
            <li>заниматься в кругу единомышленников.</li>
            <br/>
            <p>Замечения и предложения пишите на почту dvcarry@gmail.com. </p>
        </div>
    )
}